{
  "adventureBegins": "none/6 18/farmer 6 18 0 Marlon 6 14 2/pause 1000/skippable/pause 100/speak Marlon \"Üdv, @.\"/pause 700/move farmer 0 -3 0/pause 1000/speak Marlon \"Végül megkaptad a levelem? Nagyon jó.\"/pause 600/speak Marlon \"Mint mondtam, ebben a városban találni fogsz magadhoz hasonlóakat, felfedezéshez való vággyal és a kedvükhöz való képességekkel.\"/speak Marlon \"Látva, hogy új voltál itt Pelikán Városban, látnom kellett, hogy igazán vágytál egy új életre és hogy otthonosan élsz ahhoz, hogy részese lehess a közösségünknek.\"/pause 300/playMusic MarlonsTheme/pause 600/speak Marlon \"Látnom kellett a jellemedet.#$b#Bebizonyítottad magad ebben a tekintetben, és elérted egy öreg harcos tiszteletét.\"/pause 200/speak Marlon \"De nem ezért jöttél, tudom, azért jöttél, hogy többet tudj meg a többi városlakóról.\"/speak Marlon \"Egyesekről többet tudsz, de mindent tudsz?\"/pause 200/emote farmer 8/pause 200/speak Marlon \"Erős emberek vannak ebben a városban, talán tapasztalatlanok csatában, de igazi lehetőségek a nagyságra.\"/pause 100/speak Marlon \"Vannak akik igazán járatosak az orvostudományban akik meggyógyítanak, még a halál széléről is visszahoznak.#$b# Nagyon hasznos partnerek a bányába való utazásaidhoz, azt mondanám.\"/speak Marlon \"Vannak akik jobban hajlamosabbak horgászni és nyersanyagokat gyűjteni.#$b#Megtudják osztani a zsákmányukat veled, és nappal társaságot nyújtanak.\"/pause 200/speak Marlon \"És talán, néhányuk még a varázslat erejével is áldottak, az összes misztikusságaikkal. De arról, kevesebbet tudok.\"/speak Marlon \"Ez a város őszinte, és bármivel bízod meg őket, biztos vagyok benne, hogy másnap visszatérnek.\"/speak Marlon \"Ilyen közel élni a Völgy szörnyeihez, a legtöbb embernek közepes harci képességei vannak.\"/speak Marlon \"Az a legjobb, ha tudjuk hogyan védjük meg magunkat, de néhányunk jobban vágynak felfedezni mint mások.\"/pause 100/speak Marlon \"Mostanra kíváncsi lehetsz, mely barátaidnak, ismerőseidnek, és akár szerelmednek lehetnek ezen képességei és hajlandó lenne elkísérni téged.#$b#De abban hol van a kaland?\"/pause 100/stopMusic/pause 500/playSound getNewSpecialItem/pause 500/message \"Mostantól toborozhatsz falusiakat társadnak!\"/pause 1000/speak Marlon \"Menj előre ezzel az új tudással és ismerd meg a város titkait és annak lakóit.\"/pause 100/speak Marlon \"Továbbra is figyelni foglak, @. Nagyszerű kalandok várnak a jövőben, érzem.\"/pause 700/globalFade/viewport -1000 -1000/pause 100/end warpOut"
}
