{
  "companionAccepted": "¿Quieres ir a una aventura conmigo?$u#$b# Bueno @, ¿Qué estás esperando? ¡Vamos!$h",
  "companionAccepted_Spouse": "¿Una aventura? ¡Oh, por supuesto que quiero ir @!$l#$b#Espero que hoy podamos ir a los niveles mas profundos de las minas.$h",
  "companionRejected": "Suena genial, pero hoy no puedo ir, perdón.$s",
  "companionRejectedNight": "¡Es muy tarde para ir a explorar ahora!$s",
  "companionRejectedNight_Spouse": "Perdón, @, Me siento cansada. Me voy a ir pronto a la cama.$s",
  "companionDismiss": "Gracias por llevarme contigo @, me divertí.$h#$b#Espero que lo volvamos a hacer pronto. ¡Nos vemos!$h",
  "companionDismiss_Spouse": "Tuve un gran día, @, pero igual debería regresar ahora a la granja.#$b#¡Cuidate, te amo!$h",
  "companionDismissAuto": "Oye @, se está haciendo tarde y estoy cansada.#$b# Ahora me voy a casa, ¡pero me divertí! Volvamos a hacerlo pronto.$h",
  "companionDismissAuto_Spouse": "Tengo que irme, @.#$b#También deberías acostarte pronto cariño. ¡Cuidate!$2",
  "companionRecruited": "¿Podemos ir a las minas, @?$9#$b#¡Siempre estoy preparada para eso!$6",
  "companionRecruited_Spouse": "¡No puedo esperar a ir a una aventura contigo @!$h#¿Vamos hoy a las minas?$6",
  "companionSuggest": "¡Oye, escucha! Estoy pensando en ir a explorar hoy.#$q -1 -1#¿Qué piensas, @?#$r -1 0 Yes#¡Es peligroso que vayas sola! Llevame contigo.#$r -1 0 No#Me gustaría ir, pero mi espada está en otra mochila.",
  "companionSuggest_Yes": "¡Bueno, vamos a buscar problemas!$h",
  "companionSuggest_No": "Que mal, @. Un real aventurero debería estar siempre preparado.",
  "companion_Beach_summer": "Si hubiese sabido que vendríamos para acá, me hubiese puesto un sombrero. Y me hubiese puesto crema para el sol.$3",
  "companion_Farm": "Estás haciendo un buen trabajo en la granja, @. Que bueno que te mudaste para acá.$h",
  "companion_Farm_Spouse": "Nuestra granja nunca es aburrida, ¿sabes? Igual, creo que podríamos cambiar un poco algo de acá y de allá...",
  "companion_Forest": "¿Crees que el mago está hoy?#$b#...#$b#¿Porqué pregunto? Sólo pienso que él es una persona interesante.",
  "companion_Forest_Spouse": "Acá realmente se siente la mágia, es como que está en el aire o algo así. ¿Sabes a lo que me refiero, @?",
  "companion_Mine": "¿Vamos a ir a explorar hoy?$6#$b#¡Eso es tan emocionante!$h",
  "companion_Mine_Spouse": "Sabes lo mucho que me gusta explorar las minas, @, pero me siento mucho mas cómoda cuando tú estás conmigo.$1",
  "companion_Mine_Spouse~1": "Cariño, si ves alguna amatista, ¡por favor agarrala para mi!",
  "companion_Mountain": "¡El viento acá es muy refrescante!",
  "companion_Mountain_Spouse": "Me encanta esta parte del valle, y Sebastian vive justo por allá.#$b#Que bueno que él y yo aún somos amigos.$1",
  "companion_Town_Spouse": "Oye, @.#$b#Quizás podamos ir juntos al salón una de estas noches, sabes, ¿como una cita de noche?#$b#¿Es absurdo, ya que estamos casados?$4", 
  "companion_Town_Night": "El pueblo es como misterioso de noche, ¿no es asi? Me gusta.",
  "companion_Town_fall": "Las hojas cubren las pisadas.#$b#Pueblo Pelícano está lleno de colores vibrantes. ¡Es hermoso!",
  "companion_Town_fall_Rainy": "Me encanta cuando llueve durante el otoño. Me ayuda a pensar mas claramente...$l#$b#...sin mencionar, ¡que saltar en los charcos es muy entretenido!$h"
}
