{
  "companionAccepted": "Királyul hangzik, menjünk!",
  "companionRejected": "Bocsi, de most nem tudok. Gyakorolnom kell.",
  "companionRejectedNight": "Későre jár, bocsi.",
  "companionDismiss": "Semmi gond, hamarosan találkozunk.",
  "companionDismissAuto": "Most mennem kell, késő van és meg kell etetnem a kutyáimat. Legközelebb, @!",
  "companionRecruited": "Fantasztikus!$h#$b#Merre megyünk?$0",
  "companionSuggest": "Ma szeretnék valami kinti tevékenységet.#$q -1 -1#Szeretnél jönni, @?#$r -1 0 Igen#Persze, miért ne? Hadd szedjem össze a cuccaim.#$r -1 0 Nem#Bocsi, ma van néhány elintézni való dolgom. Talán legközelebb?",
  "companionSuggest_Yes": "Nagyszerű! Induljunk neki.$h",
  "companionSuggest_No": "Ó, nem probléma. Később találkozunk, akkor.",
  "companion_Beach": "Itt mindig energikusnak érzem magam!$h",
  "companion_Beach_Spouse": "Szeretnék többször jönni ide veled, különösen mikor meleg van.#$b#Elég jó, hogy van egy strand a város közelében, és a legtöbbször olyan, mintha mind a miénk lenne!$1",
  "companion_Beach_Spouse~1": "Szeretnél valamikor velem úszni? Ha jó az idő, igazán késztetést érzek!",
  "companion_Farm": "Ez a hely elég nagynak tűnik mozgásra. Imádom!",
  "companion_Farm_Spouse": "Annyira menő, hogy a farmunk gyarapszik! Igazán jó csapatot alkotunk, nem gondolod?$1",
  "companion_Forest": "Igazán nehéz gyorsan mozogni ettől a sok fától és bokortól. Ez a hely nem mókás.$s",
  "companion_Forest_Spouse": "A sok fa és bokor ellenére, talán kitudok találni valami menő edzést.#$b#Mint egy akadálypálya!",
  "companion_Mine": "Ez a hely az erős embereké. Ezért is hoztál ide, ugye?$1",
  "companion_Mine_Spouse": "Örülök, hogy magaddal hoztál édesem. Megvédelek, ne aggódj!",
  "companion_Mountain_Spouse": "Hé, @, reggelenként itt kocoghatnánk, és aztán elmehetnénk a fürdőbe lazítani!$1",
  "companion_Town": "A város? Azt hittem valami izgalmas helyet megyünk felfedezni...$0",
  "companion_Town_Spouse": "Olvastam egy új könyvet mozgási gyakorlatokról és az évekkel a hátam mögött, úgy gondolom elindíthatnék egy kisebb vállalkozást a városban.#$b#Mint személyes edző, segíteném a többi lakost, hogy jobb formában legyenek.#$b#Mit gondolsz?",
  "companion_Town_Spouse~1": "Gyakrabban kéne benéznem a nagyszüleimhez.#$b#Valamikor elkéne őket hívni vacsorára."
}
