{
  "companionAccepted": "Ennek a völgynek a friss levegője jót tesz a testnek és a léleknek. Egy kinti séta csodálatosan hangzik!$1",
  "companionRejected": "Attól félek nem tudok menni, @. Már régóta beakarom fejezni ezt a könyvet amit olvasok.",
  "companionRejectedNight": "Túlságosan késő van éjszakai kiruccanásra, @!",
  "companionDismiss": "Persze, akkor úton vagyok. Remélem legközelebb is hívni fogsz.",
  "companionDismissAuto": "Attól félek itt az ideje, hogy menjek, @. Köszönöm, hogy elvittél erre az elbűvölő utazásra!$h",
  "companionRecruited": "Fantasztikus! Mindig keresek valami inspirálót az írásomhoz.",
  "companionSuggest": "Heló, @. Gondoltam teszek egy frissítő sétát és szerzek egy kis inspirációt.#$q -1 -1#Szeretnél elkísérni?#$r -1 0 Igen#Igen, miért ne? Hadd szedjem össze a cuccaim.#$r -1 0 Nem#Bocsi, ma van pár elintézni való dolgom. Talán legközelebb?",
  "companionSuggest_Yes": "Nagyszerű! Ne törődj velem, ha hirtelen írni szeretnék!$h",
  "companionSuggest_No": "Ó, hát persze. Ne aggódj emiatt, biztos vagyok benne, hogy útjaink újra keresztezik egymást.",
  "companion_Farm": "Nagyon jól megy a farmod, @. Feltételezem nem tengervízzel locsolod a terméseidet.$1",
  "companion_Farm_Spouse": "Egyszerűen imádom az életünket ezen a farmon, @.#$b#Olyan mint egy gyermekkori álom minden alkalommal, mikor kilépünk az ajtón!",
  "companion_Town": "Senki sem gondolná, hogy ez a kisváros ennyire vendégszerető. Mindig szívesen látunk itt , @.",
  "companion_Beach": "Elszeretnélek hívni az én kis kabinomba, hogy ha nem lenne rendetlenség.#$b#Nos, ettől független mehetünk, hogy ha ez nem zavar téged.",
  "companion_Mountain": "Semmi sem olyan, mint egy séta a hegyekben, egy hosszú éjszakai írás után az asztalom fölöt!$h",
  "companion_Mountain_Spouse": "Ez egy annyira romantikus része a völgynek, kedvesem.#$b#Gyönyörű látvány, és a szerelmemmel az oldalamon. Mit kérhetne még az ember?$4",
  "companion_Forest": "Az erdőnek van egy páratlan nyugtató módja a fáradt léleknek.#$b#Kíváncsi vagyok, hogy hogyan lehet egy hely ennyire békés ami egyben virágzó is?",
  "companion_Forest_Spouse": "'Elindítottál egy tüzet bennem ami soha nem alszik ki, és ugyan tudtad-e, hogy te vagy a villám a száraz bokromhoz; egyetlen csapás felégetné az erdőt.'#$b#Csak egy kis költészet, ne törődj velem, kedvesem.$1",
  "companion_Mine": "Még egy ilyen sziporkázó helynek mint a Stardew Völgynek is megvan a sötét oldala. Csak úgy mint az emberi léleknek.$2#$b#Ez egy kicsit drámai volt. Elkalandoztam, bocsánat, @.$1",
  "companion_Mine_Spouse": "Biztosan nem a legkedvencebb helyem a világon, de te vagy a fényem a sötétségben, kedvesem. Még itt is.",
  "companion_Town_Spouse": "Ez igaz, a városunk régimódi, de mindenünk megvan ami csak kell.#$b#Legtöbbnyire, egy igazi közösség, ami reménytelenül hiányzik a modern világunkban!#$b#Hálás vagyok amiért itt lehetek, még jobban, hogy itt vagy velem.$1"
}
