{
  "companionAccepted": "Mas é claro!$h",
  "companionRejected": "Não, obrigada. Os espíritos estão infelizes hoje.",
  "companionRejectedNight": "Você não tem senso comum? Não se deve fazer isso a noite!",
  "companionDismiss": "Ok então, te vejo mais tarde!",
  "companionDismissAuto": "Desculpa, @, Eu tenho que ir. Haley é simplesmente terrível na cozinha, se eu não for agora, ela vai botar fogo na casa, eu não tenho outro extintor!",
  "companionRecruited": "Lidere o caminho.$h",
  "companionSuggest": "Que dia lindo! Eu sinto vontade de sair e explorar o vale..#$q -1 -1#Você me acompanharia?#$r -1 0 Yes#Isso seria legal. 'Simbora'!#$r -1 0 No# Hoje não dá. Os espíritos estão irritados.",
  "companionSuggest_Yes": "Eu sabia que estávamos na mesma vibração!$h",
  "companionSuggest_No": "Tudo bem. Eu sinto que no futuro poderemos fazer isso novamente...",
  "companion_Beach": "Oh, eu quero achar alguns ouriços! Sabia que eles fazem uma tinta divina?",
  "companion_Farm": "Esepro que sua plantação seja orgânica, @. Sabe, elas tem um gosto melhor assim!$1",
  "companion_Farm_Spouse": "Eu realmente gosto do meu jardim de cristal, @, mas ele não é nada comparado a beleza da nossa fazenda!#$b#Eu sempre me sinto melhor aqui!",
  "companion_Forest": "Eu sempre sinto uma nova energia sempre que venho aqui na floresta. Por que será...",
  "companion_Forest_Spouse": "Eu horóscopo estava certo! Dizia que 'eu iria ver a majestade da natureza'! Obrigada, amor!$1",
  "companion_Forest_Spouse~1": "Eu tenho muitos amigos aqui na floresta.#$b#Não, não são pessoas, são as árvores!#$b#Oh, não me olhe desse jeito!$1",
  "companion_Mine": "Eu acho que deveria pegar alguns cristais aqui!$h",
  "companion_Mine_Spouse": "Yoba, por favor nos abençoe nesse lugar!$3",
  "companion_Mine_Spouse~1": "É dificil pra mim estar aqui, @. Não quero matar essas criaturas, somos nós que estamos incomodando eles afinal.$2#$b#Sei que só estamos nos defendendo, mas queria que houvesse outro jeito...$2",
  "companion_Mountain": "Eu acho que o Linus tem uma ótima vista da sua tenda, não acha?",
  "companion_Mountain_Spouse": "O lago aqui da montanha é o meu favorito daqui do vale.#$b#Tem muitos lugares por aqui, mas se eu tivesse que escolher só um, eu escolheria esse aqui sem dúvida!$1",
  "companion_Town": "Eu estou feliz de que o Gus me deixou sair hoje, vamos ter um ótimo dia!$h",
  "companion_Town_Spouse": "Eu amo trabalhar no Saloon, mas acho que trabalho de mais...#$b#Então acho que pra mim é dificil relaxar!"
}
