{
  "companionAccepted": "Feltétlenül!$h",
  "companionRejected": "Nem, köszönöm. Úgy érzem ma a szellemek elégedetlenek velem.",
  "companionRejectedNight": "Nem tudtad, hogy éjszaka veszélyes felfedezni?",
  "companionDismiss": "Rendben, később találkozunk!",
  "companionDismissAuto": "Bocsánat, @, mennem kell. Haley borzalmasan főz és ha nem vagyok ott leégeti az egész házat!",
  "companionRecruited": "Mutasd az utat.$h",
  "companionSuggest": "Milyen nagyszerű nap! Ösztönzést érzek egy sétára és csodálni a Völgyet..#$q -1 -1#Elkísérnél engem?#$r -1 0 Igen#Az annyira jó lenne. Menjünk!#$r -1 0 Nem#Ma nem tudok. De köszönöm a meghívást.",
  "companionSuggest_Yes": "Tudtam, hogy annyira élvezed ezt a napot, mint én!$h",
  "companionSuggest_No": "Rendben van. Úgy érzem rengeteg egyéb lehetőségünk lesz a jövőben...",
  "companion_Beach": "Ó, tengeri sünöket keresnék! Tudtad, hogy gyönyörű festékek készülnek belőlük?",
  "companion_Farm": "Remélem az összes termésed organikus, @. Tudod, sokkal jobb így az ízük!$1",
  "companion_Farm_Spouse": "Nagyon imádom a kristály kertem, @, de elhalványul a farmunk természetes szépsége mellett!#$b#Itt mindig megfiatalodok!",
  "companion_Forest": "Ez az erdő mindig tele van erőteljes energiákkal. Vajon miért...",
  "companion_Forest_Spouse": "A horoszkópomnak igaza volt! Valóban 'megtapasztaltam a természet teljes magasztosságát' ma! Köszönöm, kedves!$1",
  "companion_Forest_Spouse~1": "Vannak barátaim ebben az erdőben.#$b#Nem, nem emberek kedves, maguk a fák!#$b#Ó, ne nézz rám így!$1",
  "companion_Mine": "Ki kéne használnom az alkalmat kristály gyűjtésre!$h",
  "companion_Mine_Spouse": "Yoba, kérlek áldj meg minket e helyen!$3",
  "companion_Mine_Spouse~1": "Nehezemre esik itt lenni, @. Nem szeretném bántani ezeket az élőlényeket, végülis felbolygatjuk az otthonaikat.$2#$b#Tudom, hogy saját magunkat védjük meg, de bárcsak lenne egy másik mód...$2",
  "companion_Mountain": "Szerintem nagyon jó helyet választott Linus, nem értesz egyet?",
  "companion_Mountain_Spouse": "A hegyi tó a kedvencem az egész völgyben.#$b#Rengeteg gyönyörű hely van így nehéz választani, de ha kellene, mindenképp ez lenne az!$1",
  "companion_Town": "Örülök, hogy Gus szabadnapra engedett ma. Érezzük jól magunkat!$h",
  "companion_Town_Spouse": "Szeretem a kocsmát, de annyi munkaidőt töltöttem ott, nehéz lenne bemenni és csak mulatni!"
}
