{
  "companionAccepted": "Muy bien, pero evitemos las minas. No quiero quedar entera sucia.",
  "companionRejected": "Suena aburrido...$2",
  "companionRejectedNight": "Es demasiado tarde para hacer algo ahora.$3",
  "companionDismiss": "...Ohh, también estaba empezando a disfrutarlo.#$b#Bueno, ¡supongo que nos veremos más tarde!$h",
  "companionDismissAuto": "Lo siento, @, estoy demasiado cansada para continuar. Te veré más tarde",
  "companionRecruited": "¡Sí!#$b#¡Quizás pueda tomar algunas fotos en el camino!$h",
  "companionSuggest": "Estoy pensando en tomar algunas fotos del valle.#$q -1 -1#También deberías venir, podrías ayudarme.#$r -1 0 Yes#Sí, ¿porqué no? Déjame buscar mis cosas.#$r -1 0 No#Perdón, hoy tengo otras cosas que hacer. ¿Quizás para la próxima?",
  "companionSuggest_Yes": "¡Perfecto! ¿Por qué no eliges por dónde empezamos?$h",
  "companionSuggest_No": "Es una pena que no tengas tiempo. Adiós, entonces",
  "companion_Beach_summer": "¿Hoy vamos a tomar el sol? ¡Buena idea! Espero obtener un buen bronceado.$h",
  "companion_Bugland": "¡Tienes que estar bromeando!$5#$b#Recuérdame de nuevo por qué acepté ir contigo hoy, ¿@?$3",
  "companion_Bugland~1": "Pisé algo...$2#$b#Lo aplasté.$2",
  "companion_Desert": "Una amiga de mi hermana vive aquí, tiene un cabello hermoso.#$b#¡No es mejor que el mío, pero es realmente lindo!$11",
  "companion_Desert~1": "¡Hace mucho calor!#$b#Me encanta el clima cálido, pero esto es ridículo.$2",
  "companion_Farm": "Seguro que tienes mucha suci... tierra acá.$2#$b#Por eso siempre estás sucio, supongo.$7",
  "companion_Farm_Spouse": "Nuestra entrada se ensució otra vez. Debería... Oh, tienes razón, cariño. Hoy tenemos que salir a caminar un poco.$h",
  "companion_Forest": "Creo que hay mucho espacio aquí para construir un centro comercial.#$b#...$7#$b#¿Qué?$u",
  "companion_Forest_Spouse": "Me gusta vivir aquí, @, pero mis opciones de vestir realmente no son adecuadas para pasear por el bosque.#$b#Las vistas lo compensan, supongo.$1",
  "companion_Mine": "Está bastante oscuro aquí. Afortunadamente estoy acostumbrada. ¡Cuidado donde pisas!",
  "companion_Mine_Spouse": "Estoy acostumbrada a la oscuridad, @, ¡pero no hay monstruos viscosos en mi cuarto oscuro!$2",
  "companion_Mountain": "Este no es un lugar para venir con tacones...$s",
  "companion_Mountain_Spouse": "¡Me alegro de haber traído mi cámara hoy, cariño! ¡No importa el clima, este lugar es tan agradable de ver!",
  "companion_Mountain_Spouse~1": "Cariño, la próxima vez que planees sacarme de esta manera, recuérdame ponerme otros zapatos...",
  "companion_Sewer": "Un día bueno ahora se ha convertido en uno terrible, así que gracias por eso.$3#$b#¡Realmente me siento más sucia!$2",
  "companion_Sewer~1": "@, ¿me estás castigando por algo?$2#$b#Solo dime lo que hice para que pueda disculparme y podamos irnos.$2",
  "companion_Town": "Déjame cambiarme de ropa ya que estamos acá.",
  "companion_Town_fall": "Pueblo Pelícano no es el lugar más emocionante del mundo, ¡pero nadie puede negar lo hermoso que se ve en esta época del año!$1",
  "companion_Town_fall~1": "Siempre tomo demasiadas fotos de las hojas de otoño...",
  "companion_Town_fall~2": "Caminar por un pequeño pueblo con el sonido lejano del mar y los cálidos colores otoñales girando alrededor de nuestros pies. Es tan romántico.$4",
  "companion_Town_spring": "Me encantan todos los pétalos de flores que flotan en el aire en primavera.#$b#Nunca me canso de eso.$4",
  "companion_Town_Spouse": "Cariño, ¿podemos pasar por mi casa un minuto? Me gusta ir de vez en cuando.$7"
}
