{
  "companionAccepted": "Rendben, de kerüljük el a bányát. Nem szeretnék piszkos lenni.",
  "companionRejected": "Unalmasnak hangzik...$2",
  "companionRejectedNight": "Túl késő van bármihez is.$3",
  "companionDismiss": "...Aaa, pedig már kezdtem élvezni.#$b#Nos, azt hiszem később találkozunk!$h",
  "companionDismissAuto": "Sajnálom, @, túl fáradt vagyok, hogy folytatssuk. Később találkozunk.",
  "companionRecruited": "Jéjj!#$b#Talán csinálhatok pár fotót az út során!$h",
  "companionSuggest": "Szerintem csinálok pár fotót a völgyről.#$q -1 -1#?Neked is jönnöd kéne, jól jönne a segítség.#$r -1 0 Igen#Igen, miért ne? Hadd szedjem össze a cuccaim.#$r -1 0 Nem#Bocsi, de ma más dolgom van. Talán legközelebb?",
  "companionSuggest_Yes": "Tökéletes! Miért nem mutatod meg, hogy merre kezdjük?$h",
  "companionSuggest_No": "Szégyen, hogy ennyire elfoglalt vagy. Akkor, viszlát.",
  "companion_Beach_summer": "Ma sütkérezni megyünk? Jó ötlet! Remélem elég jól lebarnulok.$h",
  "companion_Bugland": "Ne viccelj!$5#$b#Emlékeztess, hogy miért egyeztem bele, hogy veled jöjjek, @?$3",
  "companion_Bugland~1": "Beleléptem valamibe...$2#$b#Ropogott.$2",
  "companion_Desert": "A nővérem egyik barátja lakik itt, gyönyörű haja van.#$b#Nem szebb az enyémnél, de elég szép!$11",
  "companion_Desert~1": "Annyira meleg van!#$b#Imádom a meleg időt, de ez nevetséges.$2",
  "companion_Farm": "Neked aztán rengeteg mocs... földed van itt.$2#$b#Emiatt vagy mindig piszkos, azt hiszem.$7",
  "companion_Farm_Spouse": "A verendánk megint piszkos. Nekem... Ó, igazad van, kedves. Nekünk van egy kis sétálni valónk inkább.$h",
  "companion_Forest": "Szerintem rengeteg hely van itt, hogy egy pláza épüljön.#$b#...$7#$b#Mi?$u",
  "companion_Forest_Spouse": "Szeretek itt élni, @, de a divatom nem igazán illik abba, hogy egy erdőben trappoljak.#$b#Viszont a látvány kárpótol, azt hiszem.$1",
  "companion_Mine": "Elég sötét van itt. Szerencsére hozzá vagyok szokva. Nézz a lábad elé!",
  "companion_Mine_Spouse": "Hozzá vagyok szokva a sötéthez, @, de a sötét szobámban nincsenek nyálkás szörnyetegek!$2",
  "companion_Mountain": "Ez nem egy magassarkúnak való hely...$s",
  "companion_Mountain_Spouse": "Örülök, hogy elhoztam a kamerát, kedves! Az időtől függetlenül, erre a területre gyönyörű ránézni!",
  "companion_Mountain_Spouse~1": "Édes, legközelebb erre tervezel engem vinni, emlékeztess, hogy vegyek fel egy másik cipőt...",
  "companion_Sewer": "Egy okés napból szörnyű lett, szóval köszönöm szépen.$3#$b#Érzem, hogy egyre koszosabb leszek!$2",
  "companion_Sewer~1": "@, valamiért büntetsz engem?$2#$b#Csak mondd el és hadd kérjek bocsánatot szóval eltudunk innen menni.$2",
  "companion_Town": "Engedd meg, hogy átvetkőzzek ha már itt vagyunk.",
  "companion_Town_fall": "Pelikán Város nem a legizgalmasabb hely a világon, de senkisem tagadhatja, hogy mennyire gyönyörűen néz ki ebben az évszakban!$1",
  "companion_Town_fall~1": "Mindig túl sok képet készítek őszi levelekről...",
  "companion_Town_fall~2": "Végig sétálni a városban a messzi tenger zajával a háttérben, és az meleg őszi színek kavarognak a lábaink körül. Ez annyira romantikus.$4",
  "companion_Town_spring": "Abszolút imádom az összes virág szirmot lebegni a tavaszi levegőben.#$b#Soha nem unom meg.$4",
  "companion_Town_Spouse": "Édesszívem, megállhatnánk a régi házamnál egy pillanatra? Szeretem néha meglátogatni.$7"
}
