{
  "companionAccepted": "Mas é claro! Eu queria pegar algumas flores pro meu jardim.",
  "companionRejected": "Eu estou meio ocupada demais pra sair hoje.",
  "companionRejectedNight": "Você não acha que já está tarde demais pra sair?",
  "companionDismiss": "Ok. Foi divertido sair com você!",
  "companionDismissAuto": "Já está na hora de ir pra casa. Valeu mesmo, @.$h",
  "companionRecruited": "Eu tento imaginar quais coisas encontraremos pelo caminho!$h",
  "companionSuggest": "Minha dispensa está quase vazia, eu ia sair pra pegar algumas coisas.#$q -1 -1#Quer vir, @? Talvez ache algo que queira.#$r -1 0 Yes#Isso seria bom, quero achar cebolinhas!#$r -1 0 No# Hoje não dá, desculpa.",
  "companionSuggest_Yes": "Ótimo, elas crescem ao sul da minha casa!$h",
  "companionSuggest_No": "Eu vou tentar achar algo pra você, sem garantias...",
  "companion_Farm": "Essa é a minha chance de plantar! Já te contei que adoro fazer isso?$h",
  "companion_Farm~1": "Eu realmente adoro fazer esculturas com madeira, imagino que sinta o mesmo com suas plantções.",
  "companion_Farm_Spouse": "Apenas respire fundo, @, aprecie. Você tem feito um trabalho incrível por aqui, merece até um premio!$1",
  "companion_Town": "Essa vila parece pequena para as pessoas de cidade grande como nós, mas é fácil de se adaptar, ao menos pra mim é. E pra você, @?",
  "companion_Town_Spouse": "Mesmo aqui na cidade tem lugares pra crescer plantas selvagens, é realmente um vale incrível! Eu amo viver aqui!",
  "companion_Beach": "O som das ondas sempre me acalma, me faz sentir um pouco cansada...#$b#Não se preocupe não estou com sono!$1",
  "companion_Mountain": "Eu não sei se olho pra essa linda paisagem, ou continuo procurando por coisas!$7#$b#O qu você acha, @?$3",
  "companion_Mountain_Spouse": "Eu deveria sair um dia desses e vir pintar o lago daqui. Tem alguma coisa nessa área que é tão relaxante.",
  "companion_Forest": "Eu aprendi a ver a floresta como a minha segunda casa.#$b#Não só porque eu vivo perto dela, mas porque ela me dá quase tudo que rpeciso pra viver!",
  "companion_Forest_Spouse": "Estou feliz de ter mantido a minha cabaninha mesmo depois de nos casarmos, @, agora temos uma casa de férias na floresta!$1",
  "companion_Mine": "Esse lugar não é o tipo que venho visitar, mas obrigada por me mostrar coisas novas, @.",
  "companion_Mine_Spouse": "Vamos com calma amor, ter só nós dois aqui me deixa nervosa.$2"
}
