{
  "companionAccepted": "What an excellent idea!$h I've been meaning to collect some more soil samples.",
  "companionRejected": "I can't right now. I have some important lab work to attend to.",
  "companionRejectedNight": "Not now. I'm working on an important project.",
  "companionDismiss": "I've collected enough samples to last a while. Thanks.",
  "companionDismissAuto": "It's time for me to head home. Thanks for a refreshing day @!$h",
  "companionRecruited": "I wonder if we'll discover anything new.$h",
  "heal": "Let's get you patched up.$3",
  "nomedkits": "I'll have to stop by Harvey's Clinic, I haven't got any more bandages.$6",
  "companionSuggest": "I have so many ideas right now, but I can't organize them. I need to declutter my head a bit.#$q -1 -1#Mind going to a walk with me, @?#$r -1 0 Yes#Sure! It's good to take a break from work now and then.#$r -1 0 No#I'll have to pass it. But be sure to ask me next time!",
  "companionSuggest_Yes": "Do you want to choose the way? I don't mind it since we start moving soon.$h",
  "companionSuggest_No": "I suppose you have a lot of work to do. No problem, see you later!",
  "companion_Bugland": "This is truly fascinating, @!#$b#What strange looking creatures. I need to take some samples while we're here, and maybe come back with my dad!$1",
  "companion_Forest_Night": "It's pretty creepy here right now, @.$s#$b#But this atmosphere is giving me a new idea for an invention! I should have brought my notepad...#$b#Oh well, I probably won't forget it. Probably.$h",
  "companion_Beach_Night": "Wow, look at that night sky!$h#$b#The way the moon is reflecting on the ocean, everything's so clear. It's almost magical, don't you think @?$l",
  "companionOnce_Mine": "Oh the mines! I'm always too scared to come here alone, I'm not much of a fighter.#$b#But I've learned some simple healing methods from working at the clinic, so if you get hurt I can help!#$b#C'mon, let's go! Discoveries await!$h",
  "companion_Mine": "The mines, this is so exciting!$l#$b#Do you think we'll find anything new?",
  "companion_Mine~1": "I'm glad I'm here with a fighter like you, @.#$b#With my healing skills, we make a pretty good team!$h",
  "companion_Mine~2": "Thank you for taking me to the mines today, @.#$b#I always need more metal for my projects!$h",
  "companion_Tunnel": "What was that sound?!$9#$b#I am really on edge here, @. Could we leave soon?$2",
  "companion_WizardHouse": "I've heard such interesting stories about this man, have you @?#$b#I wonder if he'd let me pick his brain for a minute, or an hour.#$b#Maybe we could spend the day?$4",
  "companion_WizardHouse~1": "I'd love to learn more about these elementals.#$b#Unfortunately I don't think I'm the kind of protege Mr. Rasmodius is looking for...$2"
}
