{
  "companionAccepted": "Milyen kiváló ötlet!$h Már gondoltam rá, hogy gyűjtök még talajmintát.",
  "companionRejected": "Most nem tudok. Van néhány fontos labormunkám amin részt kell vegyek.",
  "companionRejectedNight": "Most nem. Épp dolgozom egy fontos programban.",
  "companionDismiss": "Elég mintát szereztem, hogy egy ideig elég lesz. Köszi, @!",
  "companionDismissAuto": "Itt az ideje, hogy haza menjek. Köszi az érdekes napért, @!$h",
  "companionRecruited": "Kíváncsi vagyok, hogy találunk-e valami újat.$h",
  "heal": "Gyógyítsunk fel.$3",
  "nomedkits": "Meg kell állnom Harvey Klinikájánál, nincs több kötszerem.$6",
  "companionSuggest": "Annyira sok ötletem van, de nem tudom rendezni őket. Egy kicsit kikell űrítenem a fejem.#$q -1 -1#Nem gond, ha elmegyünk sétálni, @?#$r -1 0 Igen#Persze! Jó dolog kikapcsolódni néhanapján.#$r -1 0 Nem#Muszáj elhalasztanom. De kérdezz meg legközelebb!",
  "companionSuggest_Yes": "Szeretnéd mutatni az utat? Nem gond ha hamarosan el is indulunk.$h",
  "companionSuggest_No": "Feltételezem sok munkád van amit egyedül kell csinálnod. Nem probléma, később találkozunk!",
  "companion_Bugland": "Igazán elbűvölő, @!#$b#Milyen furcsa kinézetű lények. Kell szereznem néhány mintát addig, amíg itt vagyunk és talán visszahozom az apám!$1",
  "companion_Farm_Spouse": "Köszönöm, hogy elvittél ma magaddal édesem, túl sok időt töltök bent a terveim bütykölésével!$1",
  "companion_Mountain_Spouse": "Megkell kérdeznem az apám a mintáról a farmunkról, az egész völgy annyira termékeny, de a mi földünk még különlegesebb!#$b#Mondott valaha valami szokatlant a nagyapád a földjéről? Talán a közel... nem, az nem...$3",
  "companion_Mountain_Spouse~1": "Néha hiányzik az otthonom, örülök, hogy itt van a sarkon... viszonylag szólva.#$b#Van amikor hiányzik a városi élet?",
  "companion_Mountain_Spouse~2": "Nem igazán látom Sebastiant manapság, nem mintha egyébként is sokat láttam volna.#$b#Kíváncsi vagyok, hogy észre vett-e...$2",
  "companion_Forest_Night": "Elég ilyesztő most errefele, @.$s#$b#De ez az atmoszfére egy új találmányra adott ötletet! Elkellett volna hoznom a jegyzetemet...#$b#Ó nos, valószínű nem felejtem el. Valószínű.$h",
  "companion_Forest_Spouse": "Talán kikéne venni egy rendes szabadnapot és itt piknikezni.#$b#Penny szereti ezt csinálni, néha Vincenttel és Jassel. Szerintem van valami benne!$1",
  "companion_Beach_Night": "Wáow, nézd ezt az éjszakai égboltot!$h#$b#Ahogy a hold visszaverődik az óceánon, minden olyan tiszta. Majdhogynem varázslatos, nem gondolod @?$l",
  "companionOnce_Mine": "Ó, a bánya! Mindig félek idejönni egyedül, nem igazán vagyok harcos.#$b#De eltanultam néhány egyszerű gyógyító eljárást a klinikai munkából, szóval ha megsérülsz tudok segíteni!#$b#Gyerünk, induljunk! Felfedezések várnak!$h",
  "companion_Mine": "A bánya, annyira izgalmas!$l#$b#Gondolod találunk valami újat?",
  "companion_Mine~1": "Örülök, hogy itt vagyok egy olyan harcossal mint te, @.#$b#A gyógyító képességeimmel, egy egész jó csapatot alkotunk!$h",
  "companion_Mine~2": "Köszönöm, hogy ma elvittél a bányába, @.#$b#Mindig van szükségem vasra a terveimhez!$h",
  "companion_Mine_Spouse": "Emlékezz itt vigyázni, édesem! Vannak orvosi készleteim abban az esetben, ha valami rosszra fordulna, de remélem erre nem kerül sor!$3",
  "companion_Town_Spouse": "Hálás vagyok Harveynak, hogy a klinikájában dolgozhatok vele. Örülök, hogy barátok vagyunk.",
  "companion_Town_Spouse~1": "Nem megyek gyakran egyedül kocsmába, de veled elmennék, @! Talán vacsorázhatnánk is egyszer valamikor?",
  "companion_Tunnel": "Mi volt ez a hang?!$9#$b#Nagyon félek, @. Leléphetnénk hamarosan?$2",
  "companion_WizardHouse": "Sok érdekes történetet hallottam erről az emberről, te nem, @?#$b#Kíváncsi vagyok, hogy odaadná-e az eszét egy percre, vagy egy órára.#$b#Talán egy napot is eltöltenénk?$4",
  "companion_WizardHouse~1": "Szeretnék többet tanulni ezekről az elemekről.#$b#Sajnos nem hiszem, hogy az a fajta pártfogója lennék amit Mr. Rasmodius keres...$2"
}
