{
  "companionAccepted": "Nagyszerűen hangzik!",
  "companionRejected": "Olvasnom kell Vincenttel és Jassel. Talán legközelebb.",
  "companionRejectedNight": "Haza kell mennem. Annyi mindent kell csinálni.",
  "companionDismiss": "Ó oké, rendben. Köszönöm a kellemes délutánt.$h",
  "companionDismissAuto": "Itt az ideje, hogy menjek. Köszönöm a kellemes délutánt.$h",
  "companionRecruited": "Ez aztán izgalmas!",
  "companionSuggest": "Többet kell még tanulnom a helyi növény és állatvilágról. Vincent és Jas kezdenek érdeklődni a völgy iránt! Egyedül ehhez nem vagyok elég magabiztos.#$q -1 -1#Eltudnál kísérni amíg felfedezem a völgyet, @? Talán hasznot tudnál húzni belőle.#$r -1 0 Igen#Az jó lenne. Menjünk!#$r -1 0 Nem# Ma nem tudok. De azért köszönöm a meghívást.",
  "companionSuggest_Yes": "Köszönöm! Ez kedves tőled.$h",
  "companionSuggest_No": "Ó, bocsánat. Nem tudtam, hogy elfoglalt vagy.",
  "companion_Mountain_Spouse": "Itt annyira nyugodt vagyok édesem, hogy érzed ma magad?",
  "companion_Town": "Szeretek olvasni a fa alatt ami közel van Emily és Haley házához.#$b#Általában elég csendes, és a víz látványa is elég szép.$1",
  "companion_Town~1": "Maru elég jó barátom.#$b#Jó dolog, ha van valaki akinek elmondhatom minden kis bajom, és néha a nagyobbakat is...$2#$b#Rajtad kívül persze, @! Imádok veled beszélgetni.$4",
  "companion_Town_Spouse": "Kíváncsi vagyok, hogy Vincent és Jas most mit csinálnak, odaadtam nekik egy új könyvet olvasni, remélem a házifeladatukat csinálják!#$b#Ó igen... sajnálom édesem. Tudom azt mondtam, hogy nem fogok emiatt most aggódni, de nem hiszem, hogy ez lehetséges!$1",
  "companion_Mine_Spouse": "Édesem, félek, kérlek maradj közel hozzám! Nem vagyok egy nagy harcos, de próbálok az lenni!",
  "companion_Farm_summer": "Teljesen imádom a friss dinnyéket, @.#$b#Hogy ha termelsz és lenne nálad egy felesleges, boldogan átveszem tőled!$1",
  "companion_Farm_Spouse": "Ez az, amit mindig is valaha akartam. Egy saját otthon, család, igazi társ, igazi szerelem.#$b#Tele lett az életem színnel és boldogsággal, @. Köszönöm.$4",
  "companion_Forest": "Ez a kedvenc helyem a völgyben piknikezésre.#$b#A fák illata, béke, csöndesség és a víz hangja annyira megnyugtató, olyan mint egy mini vakáció minden alkalommal, amikor idejövünk.$1",
  "companion_Forest~1": "Egy nap ha megházasodok, remélhetőleg gyerekekkel, el szeretném őket ide hozni hétvégente.#$b#Halászhatnánk, felhőket néznénk, beszélgetnénk az életünkről és a kicsikéim álmodoznának a jövőjükről.#$b#Nagyon szeretnék anya lenni, sokat gondolok róla.$4#$b#Szégyellem bevallani, hogy annyit fantáziálok ilyenekről, de én igen.$4",
  "companion_Forest_Spouse": "Annyira szeretem ezt a sok zöldet, el tudnám tölteni itt az egész napot!#$b#Szeretem a farmunkat is, szóval ne aggódj!$1"
}
