{
  "companionAccepted": "¡Rayos, sí! ¡Eso suena increíble!$h",
  "companionRejected": "¡Oh! Acabo de recordar, se supone que debo llamar a mi abuela.",
  "companionRejectedNight": "Ahora no, lo siento. Estoy exhausto",
  "companionDismiss": "Probablemente debería estar practicando ahora de todos modos.",
  "companionDismissAuto": "Probablemente debería irme, tengo algunas cosas que hacer mañana. ¡Adiós!",
  "companionRecruited": "Las nubes se ven geniales en esta época del año, ¿no es así?",
  "companionSuggest": "Es un buen día, ¿eh, @?#$q -1 -1#Si estás libre, ¿quieres pasar el rato conmigo?#$r -1 0 Yes#¡Claro, encontremos algunos problemas!#$r -1 0 No#Hmm, probablemente hoy no. No me descartes la próxima vez.",
  "companionSuggest_Yes": "¡Genial! Quiero encontrar una chuchería para Vincent.$h",
  "companionSuggest_No": "Claro, podemos intentarlo otro día.",
  "companion_Beach": "La arena se está metiendo en los agujeros de mis zapatos...$2#$b#Creo que es hora de unos nuevos.$s",
  "companion_Farm": "Tu lugar es muy tranquilo. ¡Perfecto para tocar la guitarra!$1",
  "companion_Farm_Spouse": "Creo que soy mejor para pasar el rato que para la agricultura, @. ¡Deberíamos salir más a menudo!$h",
  "companion_Farm_Spouse~1": "Casarme contigo y mudarme a esta granja fue lo más inteligente que hice, @.$4",
  "companion_Forest": "Este lugar hace que estar en medio de la nada no sea tan malo después de todo.",
  "companion_Forest_Spouse": "Cariño, sabes que te amo ¿verdad?$4#$b#¿Qué provocó eso? No sé... estoy feliz de estar aquí contigo.$1",
  "companion_Mine": "¿Quieres ir a las minas? ¿En serio?$8#$b#...$9#$b#No tengo miedo, por supuesto. Solo... soy cauteloso.$7",
  "companion_Mine_Spouse": "¡Lo único bueno de las minas es que no hay posibilidad de que haya un OVNI aquí abajo!#$b#¿O los hay...$8",
  "companion_Mountain": "La vista aquí es inspiradora. Debería venir más a menudo.$l",
  "companion_Mountain_Spouse": "Me alegro de no vivir más en el pueblo. ¡Este tipo de vista no lo puede superar!$1",
  "companion_Town": "¿Crees que tenemos tiempo para patinar? Solo ten cuidado de no dejar que el alcalde nos vea...",
  "companion_Town_Spouse": "¡Solo mira ese cielo despejado, cariño! ¡Debería ir a patinar un poco hoy!",
  "companion_Town_Spouse~1": "Espero que esto no te moleste, pero realmente extraño la comida de mi madre.#$b#¡Deberíamos ir a cenar alguna vez!$1"
}
