{
  "companionAccepted": "Úh, oké... van valami ötleted merre mennél?",
  "companionRejected": "Nem, kösz nem. Még mindig nem igazán ismerlek téged.",
  "companionRejectedNight": "Nem, sajnálom. Nem igazán ismerlek.",
  "companionDismiss": "Megértem. Mindannyiunknak el kell búcsúzni valamikor.",
  "companionDismissAuto": "Most mennem kell. Kösz, azt hiszem.",
  "companionRecruited": "Nem értem miért szeretnél velem menni.",
  "companionSuggest": "Nem annyira rossz ma kint lenni. Szerintem teszek egy sétát. .#$q -1 -1#Jössz?  #$r -1 0 Igen#Az jó lenne. Menjünk!#$r -1 0 Nem# Ma nem tudok. De azért köszönöm a meghívást.",
  "companionSuggest_Yes": "Jó. Mutasd az utat, @.$h",
  "companionSuggest_No": "Ne aggódj, @. Nem bánom, hogy egyedül vagyok.",
  "companion_Beach_summer": "Remélem nem arra gondolsz, hogy elmegyünk úszni. Csak felfedezni?#$b#Ó, oké.$s",
  "companion_Farm": "Szép a farmod, egy ilyen... nyílt helyhez képest.",
  "companion_Farm_Spouse": "Még a biciklim is jól néz ki a farmon.$1#$b#Elsőre, nem képzeltem volna el ezt, de most... már biztos vagyok, hogy itt a helyem.$1",
  "companion_Farm_Spouse~1": "Elég király, hogy ekkora helyet tudhatunk magunknak, néha csak messze akarok maradni az emberektől.#$b#Oké persze, kicsit többször, mint néha. Ismersze engem.$1",
  "companion_Forest": "Hallom a békákat innen, mind szeretik ezt a nedvességet.#$b#Talán befogok majd egyet...",
  "companion_Forest_Spouse": "Megváltoztam, amióta összeházasodtunk.#$b#Itt lenni... elsőre nehéz, de amikor arra gondolok, hogy hány évet töltöttem egyedül abban a pincében, egy kicsit lehangolt leszek.#$b#Szeretlek, @.$4",
  "companion_Mine": "Ez a hely úgy néz ki mint egy várbörtön. Egy remek forgatókönyve lehetne a 'Solarion Krónikái' történetnek.$7",
  "companion_Mine_Spouse": "Szeretek itt lenni. Sötét, nyirkos, ijesztő. Tökéletes egy olyan magányos embernek, mint nekem.",
  "companion_Mine_Spouse~1": "Tudom, hogy tudsz vigyázni magadra, @, de nem tudom mit tennék, ha valami történne veled.#$b#Nem szeretnék nyomasztó lenni, de szeretném, ha csak akkor jössz ide ha veled vagyok.",
  "companion_Mountain": "Hamár itt vagyunk, miért nem nézzük meg a síneket?$7",
  "companion_Mountain_Spouse": "Tudom, hogy az anyukám hiányol engem, de ez így jobb, mindenkinek.#$b#Kíváncsi vagyok, hogy Marut érdekli-e, hogy eltűntem.$2",
  "companion_Town": "Szeretnél megállni a kocsmánál és biliárdozni? De tisztességgel figyelmeztetlek, hogy lenyomlak.$1",
  "companion_Town_Spouse": "Tudod, hogy szükségem van az egyedüllétre, de örülök, hogy így is együtt töltjük az időt. Remélem ezt tudod.$4"
}
