{
  "companionAccepted": "Uh, bueno... ¿tienes idea de dónde quieres ir?",
  "companionRejected": "No, no, gracias. Todavía no te conozco bien.",
  "companionRejectedNight": "No, lo siento. No te conozco muy bien",
  "companionDismiss": "Entiendo. Todos tenemos que despedirnos en algún momento.",
  "companionDismissAuto": "Me voy ahora. Gracias, supongo.",
  "companionRecruited": "No sé por qué quieres que vaya contigo.",
  "companionSuggest": "Hoy no está mal afuera. Creo que debería dar un paseo...#$q -1 -1#¿Quieres unirte a mí?#$r -1 0 Yes#Eso estaría bien. ¡Vamos!#$r -1 0 No#Hoy no puedo. Pero gracias por invitarme.",
  "companionSuggest_Yes": "Bien. Lidera el camino, @.$h",
  "companionSuggest_No": "No te preocupes, @. No me importa estar solo.",
  "companion_Beach_summer": "Espero que no estés pensando en ir a nadar. ¿Solo explorar?#$b#Oh, está bien.$s",
  "companion_Farm": "Tu granja es bonita, para un lugar tan... abierto",
  "companion_Farm_Spouse": "Incluso mi moto se ve bien en la granja.$1#$b#Al principio, nunca hubiera imaginado nada de esto, pero ahora... estoy seguro de que aquí es donde pertenecemos.$1",
  "companion_Farm_Spouse~1": "Es genial tener todo este espacio para nosotros, a veces solo necesito alejarme de las personas.#$b#Bueno, sí, más que a veces. Me conoces bien.$1",
  "companion_Forest": "Puedo escuchar las ranas desde aquí, les gusta toda esta humedad.#$b#Tal vez intentaré atrapar una...",
  "companion_Forest_Spouse": "He cambiado desde que nos casamos.#$b#Estar aquí... al principio fue difícil, pero cuando pienso en cuántos años pasé solo en mi sótano, me deprime un poco.#$b#Te amo, @.$4",
  "companion_Mine": "Este lugar parece una mazmorra. Sería un buen escenario para una aventura de 'Crónicas del Solarion'.$7",
  "companion_Mine_Spouse": "Me gusta aquí. Oscuro, húmedo, espeluznante. Perfecto para un solitario como yo",
  "companion_Mine_Spouse~1": "Sé que puedes cuidarte, @, pero no sé qué haría si te pasara algo.#$b#Sin sonar sofocante, pero me encantaría que solo vengas acá cuando estoy contigo.",
  "companion_Mountain": "Ya que estamos acá, ¿por qué no vamos a ver el ferrocarril?$7",
  "companion_Mountain_Spouse": "Sé que mi madre me extraña, pero es mejor así, para todos.#$b#Me pregunto si a Maru le importa que me haya ido.$2",
  "companion_Town": "¿Quieres detenerte en el salón y jugar al billar? Pero una justa advertencia, te aplastaré.$1",
  "companion_Town_Spouse": "Sabes que necesito mi espacio, pero me alegro de que aún pasemos tiempo así juntos. Espero que lo sepas.$4"
}
