{
  "companionAccepted": "Claro, supongo",
  "companionRejected": "¿Qué quieres? Quiero estar solo.",
  "companionRejectedNight": "Esta noche voy al salón.",
  "companionDismiss": "Genial, tengo que descubrir algo para hacer ahora... Nos vemos.",
  "companionDismissAuto": "Creo que ahora me iré a casa, se está haciendo tarde. Realmente disfruté hacer esto, @. Gracias.$6",
  "companionRecruited": "¿Dónde vamos primero?",
  "companionSuggest": "Estoy aburrido, y es demasiado temprano para ir a casa.#$q -1 -1#¿Tal vez podríamos hacer algo, @?#$r -1 0 Yes#Sí, ¿por qué no? Déjame buscar mis cosas.#$r -1 0 No#Perdón, tengo algunas cosas que atender hoy. ¿Quizás para la próxima?",
  "companionSuggest_Yes": "Je, pensé que podrías estar tan aburrido como yo.$6",
  "companionSuggest_No": "Oh, sí. Olvidé que uno de nosotros tiene un trabajo real. Nos vemos.$3",
  "companion_AdventureGuild": "Ojalá tuviera el impulso que tienen estos tipos, haría más cosas con mi vida.$3#$b#Es bastante impresionante, especialmente a tu edad.$6",
  "companion_ArcheologyHouse": "Sí... no es realmente mi lugar.$3#$b#Algunas de las cosas que has recogido aquí son bastante geniales.$6",
  "companion_ArchaeologyHouse~1": "No sé mucho sobre Gunther, ¿y tu?",
  "companion_Beach": "Realmente no soy el mayor fanático del surf y la arena, pero hay algo que tranquiliza en esta playa.",
  "companion_Beach~1": "¿No sería genial si pusieran un bar tiki acá?#$b#Igual que el salón, pero con comida y bebidas temáticas en la playa.#$b#Sí, y opciones sin alcohol. Para los niños y eso, y para nosotros los niños grandes también.$h",
  "companion_Beach~2": "Ni siquiera recuerdo la última vez que fui a pescar.#$b#Me pregunto si Willy podría darme algunos consejos.",
  "companion_Club": "...Este es probablemente el peor lugar al que podrías llevarme...$2#$b#O el mejor.$1",
  "companion_Forest": "Este aire fresco está haciendo maravillas en mi estado de ánimo.$h#$b#Agradezco la invitación de hoy, @.",
  "companion_Forest_Spouse": "Todo este aire fresco, me tomará un tiempo acostumbrarme, después de todo el tiempo que pasé en el infierno de Joja.",
  "companion_Forest_Spouse~1": "Debería visitar a Jas y Marnie con más frecuencia. Estoy seguro de que están bien sin mí.",
  "companion_Farm_Spouse": "Esta granja me ayuda a tranquilizarme. Sé que me pongo de mal humor a veces, pero estoy intentando mejorar, ¿sabes?#$b#Estar aquí ayuda. Estar contigo ayuda más.$4",
  "companionEnter_Mine^30": "Ugh. En serio, @, ¿las minas?$a#$b#¿No podríamos simplemente pasar el rato en el salón?$s",
  "companion_Mine~1": "Está muy oscuro y lúgubre aquí.$s#$b#Como si ya no estuviera lo suficientemente deprimido.$s",
  "companion_Mine~2": "Oh. Estamos en las minas.#$b#Es bueno que sepas cómo luchar.$6",
  "companion_Mine~3": "Debo haber dormido bien anoche, porque esto no me molesta en lo absoluto.$6#$b#¡Vamos a extraer un poco de minerales! O lo que sea.$h",
  "companion_Mine_Spouse": "Quédate cerca de mí cariño, es peligroso y... te necesito. Realmente te necesito.$4",
  "companion_Mountain_Spouse": "Esto es bueno para mí, lo sé, estar aquí, moverse, pero todavía es mucho para mí.#$b#Eres muy paciente conmigo, @, quiero que sepas que me doy cuenta de eso y lo aprecio.",
  "companion_Mountain_Spouse~1": "No me importa el clima, es agradable estar aquí contigo. Sin embargo, no quiero hacer esto todos los días, espero que entiendas por qué.",
  "companion_Saloon": "Ah, mi viejo hogar lejos de casa.$h#$b#Buena elección, @.$h",
  "companion_Town_Spouse": "No quiero ir al salón, @, pero cualquier otro lugar para mí es genial.",
  "companion_Tunnel": "¿No encuentras este lugar espeluznante?$3#$b#Te contaré un pequeño secreto, @. Este lugar es espeluznante.$0"
}
