{
  "companionAccepted": "Persze, azt hiszem.",
  "companionRejected": "Mit akarsz? Egyedül szeretnék lenni.",
  "companionRejectedNight": "Ma este kocsmába megyek.",
  "companionDismiss": "Az király, ki kell találnom most valamit, amit csinálhatok... később találkozunk.",
  "companionDismissAuto": "Szerintem most hazamegyek, későre jár. Tulajdonképpen ezt élveztem, @. Köszi.$6",
  "companionRecruited": "Merre kezdjük?",
  "companionSuggest": "Unatkozom és túl korán van, hogy haza menjek.#$q -1 -1#Talán csinálhatnánk valamit, @?#$r -1 0 Igen#Persze, miért ne? Hadd szedjem össze a cuccaim.#$r -1 0 Nem#Bocsi, ma valami más dolgom van. Talán legközelebb?",
  "companionSuggest_Yes": "Heh, gondoltam, hogy annyira unatkozol, mint én.$6",
  "companionSuggest_No": "Ó, persze. Elfelejtettem, hogy egyikőnknek dolga van. Szia.$3",
  "companion_AdventureGuild": "Bárcsak lenne olyan ösztönzésem, mint ezeknek a srácoknak, több mindent tennék az életemben.$3#$b#Elég lenyűgöző, különösképp ilyen idősen.$6",
  "companion_ArcheologyHouse": "Igen... nem az én terepem.$3#$b#Bár néhány dolog amit itt gyűjtöttél elég menő.$6",
  "companion_ArchaeologyHouse~1": "Nem sokat tudok Guntherről, te se?",
  "companion_Beach": "Nem igazán vagyok oda a homokért és szörfözésért, de van valami megnyugtató ezen a parton.",
  "companion_Beach~1": "Nem lenne király, ha felállítanának egy tiki bárt?#$b#Mint a kocsma, csak parti témájú innivalókkal és kajákkal.#$b#És persze alkoholmentes italokkal. A gyerekek miatt meg minden, és nekünk nagy gyerekeknek is.$h",
  "companion_Beach~2": "Nem is emlékszem az utolsó alkalomra, amikor elmentem pecázni.#$b#Kíváncsi vagyok, hogy Willy adna-e nekem néhány tippet?",
  "companion_Club": "...Ez talán a legrosszabb hely, ahová hozhattál volna...$2#$b#Vagy a legjobb.$1",
  "companion_Forest": "Ez a friss levegő csodákat tesz a kedvemnek.$h#$b#Méltányolom a meghívást, @.",
  "companion_Forest_Spouse": "Ez a friss levegő, egy kis időbe fog telni, hogy megszokjam a Joja pokolban eltöltött idő után.",
  "companion_Forest_Spouse~1": "Elkéne látogatnom Jashez és Marniehoz. Biztos vagyok benne, hogy megvannak nélkülem.",
  "companion_Farm_Spouse": "Ez a farm segít engem ellazítani. Tudom hangulat ember vagyok, de próbálkozom, tudod?#$b#Nagy segítség kint lennem. Legnagyobb segítség veled lennem.$4",
  "companionEnter_Mine^30": "Huh. Komolyan, @, a bánya?$a#$b#Nem mehetnénk el inkább a kocsmába?$s",
  "companion_Mine~1": "Annyira sötét van és düledező itt.$s#$b#Mintha nem lennék elég depressziós ígyis.$s",
  "companion_Mine~2": "Ó. A bányában vagyunk.#$b#Még jó, hogy tudok harcolni.$6",
  "companion_Mine~3": "Valahogy jól aludhattam az éjszaka, mert totál nem borulok ki.$6#$b#Menjünk bányászni! Vagy valami.$h",
  "companion_Mine_Spouse": "Maradj közel hozzám édesem, itt veszélyes és... szükségem van rád. De igazán.$4",
  "companion_Mountain_Spouse": "Ez jót tesz nekem, tudom, kint lenni, mozogni, de még mindig elég sok ez nekem.#$b#Nagyon türelmes vagy velem, @, szeretném ha tudd, hogy észrevettem és nagyon hálás vagyok érte.",
  "companion_Mountain_Spouse~1": "Nem érdekel az időjárás, csak jó veled lenni. Bár nem szeretném minden nap ezt csinálni, remélem megérted miért.",
  "companion_Saloon": "Áh, a régi otthonom messze hazulról.$h#$b#Jó választás, @.$h",
  "companion_Town_Spouse": "Nem szeretnék menni a kocsmába, @, de bárhol máshol jó nekem.",
  "companion_Tunnel": "Ijesztőnek találod ezt a helyet?$3#$b#Elárulok egy kis titkot, @. Ez a hely ijesztő.$0"
}
